{
  "navbar_inicio": "FINANCE",
  "navbar_agronegocios": "AGRIBUSINESS",
  "navbar_nosotros": "US",
  "navbar_noticias": "NEWS",
  "navbar_contacto": "CONTACT",

  "hero_titulo": "FINANCIAL AND AGRICULTURAL MARKETS",
  "hero_subtitulo": "Specialized Advice",
  "hero_slogan": "Your Tactical and Strategic Reference",
  "hero_finanza": "FINANCE",
  "hero_agronegocios": "AGRIBUSINESS",
  "hero_bienvenido": "Welcome to Capital & Agribusiness",
  "hero_bienvenido_desc": "We are a network of professionals with a broad and analytical background, spanning business administration, economics, finance, research, agribusiness, real estate, and foreign trade.",
  "footer_derechos": "All Rights Reserved 2012 - 2025",
  "footer_derechos2": "The content is for informational purposes only. The information or news presented is not a proposal or offer, nor a confirmation of any transaction, and may not be construed as such. The issuer accepts no liability for errors, omissions, or misinterpretations regarding the content of this site and/or the news provided.",

  "finanzas_titulo": "OUR SERVICES IN FINANCE",
  "finanzas_subtitulo": "For Individuals, Businesses & Corporations.",
  "finanzas_asesoramiento_titulo": "FINANCIAL MARKETS ADVICE",
  "finanzas_asesoramiento_text": "Advice on local and global financial markets. Tactical & Strategic Investment Advice. Portfolio Management. Investment Funds Analysis, both Mutual and Alternative Investments. Investment Funds Management.",
  "finanzas_financiaciones_titulo": "FINANCING",
  "finanzas_financiaciones_text": "Financing through the capital market ecosystem. Stock Market REPOs & Lending. Check Discounting (Guaranteed / Not Guaranteed). Promissory Notes. Electronic Credit Invoices.",
  "finanzas_inversiones_titulo": "REAL ESTATE INVESTMENTS",
  "finanzas_inversiones_text": "Opportunities in the real estate sector. Purchase, sale, rental, and development of real estate properties with the goal of generating profit through appreciation in property values or rental income. Financial Investments backed by Real Estate Assets.",
  "finanzas_productos_titulo": "STRUCTURED PRODCUTS INVESTMENTS",
  "finanzas_productos_text": "Development of financial products that seek to increase profitability while reducing risks, improving and optimizing the risk/benefit ratio.",
  "finanzas_servicios_titulo": "TRANSACTIONAL SERVICES AND CASH MANAGEMENT",
  "finanzas_servicios_text": "Cash Flow Management & Advice.",
  "finanzas_estructuras_titulo": "LEGAL STRUCTURES FOR INVESTMENT & PLANNING",
  "finanzas_estructuras_text": "Trusts. Financial Planning. Succession Planning. ",
  "finanzas_banca_titulo": "INVESTMENT BANKING",
  "finanzas_banca_text": "Capital raising: Helping companies to obtain financing through the issuance of shares, bonds, or other financial instruments.",
  "finanzas_coaching_titulo": "COACHING / BUSINESS CONSULTING & GENERATIONAL TRANSMISSION",
  "finanzas_coaching_text": "Through a holistic business view of the complex business system, involving Shareholders and their families, Products, Management & Control, Employees, and Advisory Staff.",

  "agro_titulo": "OUR SERVICES IN AGRIBUSINESS",

  "agro_asesoramiento_titulo": "ADVISORY IN AGRICULTURAL MARKETS",
  "agro_asesoramiento_text": "In a volatile and high-risk market, with increasing participants from both inside and outside the sector, we provide strategic advice so you can decide when, how, and where to buy or sell.",

  "agro_financiaciones_titulo": "GRAINS PRICE HEDGING STRATEGIES",
  "agro_financiaciones_text": "Strategies Analysis and Development to Protect Final Sales Prices.",

  "agro_servicios_titulo": "FINANCING & CASH MANAGEMENT",
  "agro_servicios_text": "Financing and Cash Flow Investment Alternatives for the Agribusiness Sector.",

  "agro_banca_titulo": "CARBON CREDITS / RENEWABLE ENERGY",
  "agro_banca_text": "Carbon footprint reduction. Certification, development, and registration of carbon credit generation projects. Carbon credit marketing.",

  "agro_inversiones_titulo": "FUTURES AND OPTIONS MARKET",

  "agro_granos_titulo": "GRAIN MARKETING",
  "agro_granos_text": "We offer trading in various markets: physical and futures markets in Argentina, the FOB market, and the international futures market. We provide execution, administration, and clearing services through one of the most reputable, experienced, and long-standing firms in the market.",

  "agro_estructuras_titulo": "ELECTRONIC WARRANTS",
  "agro_estructuras_text": "An innovative financial tool designed to facilitate access to credit through guarantees and cost reduction. It is a digital credit title that certifies the possession of a certain quantity and quality of agricultural products stored in an authorized warehouse. It functions as a receipt that guarantees the existence and ownership of those goods.",

  "agro_coaching_titulo": "INVESTMENTS IN AGRIBUSINESS",
  "agro_coaching_text": "Investment opportunities in the agricultural sector, aimed at generating profitability through the development, production, and marketing of agricultural products. We design tailored strategies to maximize the value of each project, combining innovation, risk management, and market knowledge.",

  "nosotros_titulo": "ABOUT US",
  "nosotros_expertise_text": "We are a network of professionals with a broad and analytical background, covering business administration, economics, finance, research, agribusiness, real estate, and foreign trade. We have a comprehensive and holistic vision, with analytical capacity, to understand a particular situation but always within a broad and diverse general vision and framework. We provide consulting services to businesses and individuals, maintaining stable and long-lasting relationships with our clients, built on deep trust and peace of mind.",

  "nosotros_experiencia_titulo": "EXPERIENCE",
  "nosotros_experiencia_text": "30 years of experience in finance and agribusiness. This allows us to be flexible and adaptable to the changing world. We have a global vision and an innovative and entrepreneurial spirit.",

  "valores_titulo": "VISION & VALUES",

  "vision_titulo": "OUR VISION",
  "vision_text": "To build close, long-term relationships with our clients, within a framework of trust, ethical integrity, transparency, confidentiality, service, and high professional standards, in all matters related to finance, agribusiness, real estate investments, and business coaching.",

  "valores2_titulo": "OUR VALUES",
  "valores2_text": "Trust and Service. Technicality and Professionalism. We are proud on the professional quality of our work. Personal and ethical commitment. Integrity and honesty are at the heart of our business. Our client's interests always come first. Our assets are our people and reputation. We are passionate about everything we do. We strive to meet our client's needs every day. Discretion and Confidentiality are our top priority. We protect our client's privacy and confidentiality.",

  "fortalezas_titulo": "OUR STRENGTHS",

  "oferta_titulo": "COMPREHENSIVE SERVICE OFFER",
  "oferta_text": "FINANCE. AGRIBUSINESS. REAL ESTATE INVESTMENTS. BUSINESS CONSULTING. Broad and comprehensive range of services. A multidisciplinary team of highly qualified companies and professionals for each topic to be addressed. Service Quality Proposal and Know-How from our professional team. Strict regulatory standards across segments.",

  "evitar_titulo": "AVOIDING CONFLICTS OF INTEREST",
  "evitar_text": "Avoiding conflicts of interest in our relationships with our clients (in structure, price, commission, product) is our philosophy and a central part of our management.",

  "discrecion_titulo": "DISCRETION AND CONFIDENTIALITY",
  "discrecion_text": "We apply a working methodology based on discretion and confidentiality, based on building a long-term relationship.",

  "personalizado_titulo": "PERSONALIZED SERVICE",
  "personalizado_text": "We listen to identify our client's needs, define their profile, and provide tailored solutions, fostering long-lasting relationships.",

  "trasparencia_titulo": "TRANSPARENCY",
  "trasparencia_text": "Transparency is a pillar and a means of expression within our mission to build mutual trust.",

  "independencia_titulo": "INDEPENDENCE",
  "independencia_text": "The independence to be critical and to freely select the best alternatives, without pressures from shareholders or economic groups, nor obligations from an entity, person, operator, administrator, lenders, product developer or even the client, will give you the absolute confidence that our advice will be impartial, critical and focused on your interests, we love what we do.",

  "flexibilidad_titulo": "FLEXIBILITY AND ADAPTABILITY",
  "flexibilidad_text": "operating in changing and dynamic environments, we know how to analyze and try to adapt to them.",

  "contacto_titulo": "CONTACT US",
  "contacto_pregunta": "ANY QUESTIONS OR CONCERNS?",
  "contacto_llamanos": "CALL US",

  "form_nombre": "Name and Surname",
  "form_email": "Email",
  "form_telefono": "Phone",
  "form_consulta": "Inquiry...",

  "consultar": "CONSULT"
}
