{
  "navbar_inicio": "FINANZAS",
  "navbar_agronegocios": "AGRONEGOCIOS",
  "navbar_nosotros": "NOSOTROS",
  "navbar_noticias": "NOTICIAS",
  "navbar_contacto": "CONTACTO",

  "hero_titulo": "MERCADOS FINANCIEROS Y AGRICOLAS",
  "hero_subtitulo": "Asesoramiento Especializado",
  "hero_finanza": "FINANZAS",
  "hero_agronegocios": "AGRONEGOCIOS",
  "hero_bienvenido": "Bienvenido a Capital & Agribusiness",
  "hero_bienvenido_desc": "Somos una red de profesionales con back-ground amplio y analítico. Abarcando desde la Administración de Empresas, la Economía, Finanzas, Investigación, los Agronegocios, el Mercado Inmobiliario y el Comercio Exterior.",
  "footer_derechos": "Todos los Derechos Reservados 2012 - 2025",
  "footer_derechos2": "El contenido es a los únicos efectos informativos, la información o noticias que se presenta no es una propuesta u oferta, ni la confirmación de ninguna transacción, no pudiendo ser interpretada como tales. El emisor no acepta responsabilidades por errores, omisiones o interpretaciones erróneas respecto del contenido de este sitio y/o las noticias suministradas.",

  "finanzas_titulo": "NUESTROS SERVICIOS EN FINANZAS",
  "finanzas_subtitulo": "Para Individuos, Empresas & Corporaciones.",
  "finanzas_asesoramiento_titulo": "ASESORAMIENTO EN MERCADOS FINANCIEROS",
  "finanzas_asesoramiento_text": "Asesoramiento sobre el Mercado Financiero Local y Global. Asesoramiento de Inversiones TACTICO & ESTRATEGICO. Administración de Portafolios de Inversión. Análisis de Fondos de Inversión, tanto Mutuos como de Inversiones Alternativas. Administración de Fondos de Inversión.",
  "finanzas_financiaciones_titulo": "FINANCIACIONES",
  "finanzas_financiaciones_text": "Obtención de financiamiento a través del ecosistema del mercado de capitales:  Cauciones bursátiles. Cheques de pago diferido (avalados por SGR o bancarios), garantizados y no garantizados. Pagarés bursátiles. Facturas de crédito electrónica..",
  "finanzas_servicios_titulo": "SERVICIOS TRANSACCIONALES Y CASH MANAGEMENT",
  "finanzas_servicios_text": "Asesoramiento para operar en el ecosistema financiero, bancario y de inversiones. Asesoramiento y administración de liquidez y flujos monetarios.",
  "finanzas_banca_titulo": "BANCA DE INVERSIÓN / INVESTMENT BANKING",
  "finanzas_banca_text": "Fusiones y adquisiciones (M&A): Asesoramiento a empresas en procesos de compra, venta o fusión con otras compañías.  Levantamiento de capital: Asistencia en la obtención de financiamiento mediante la emisión de acciones, bonos u otros instrumentos financieros. Reestructuración financiera: Asesoramiento a empresas en dificultades para reestructurar su deuda o capital.  Valoración de empresas: Determinación del valor de una empresa para diversos fines, como fusiones, adquisiciones o salidas a bolsa.",
  "finanzas_inversiones_titulo": "INVERSIONES EN REAL ESTATE / INMOBILIARIAS",
  "finanzas_inversiones_text": "Oportunidades de inversión en el sector inmobiliario. Compra, venta, alquiler y desarrollo de propiedades con el objetivo de generar ganancias a través de la apreciación del valor o la renta obtenida por los alquileres.  Inversión financiera respaldada por activos inmobiliarios.",
  "finanzas_productos_titulo": "PRODUCTOS ESTRUCTURADOS DE INVERSIÓN",
  "finanzas_productos_text": "Armado de productos financieros diseñados para incrementar la rentabilidad y acotar los riesgos, mejorando y optimizando la relación riesgo/beneficio.",
  "finanzas_estructuras_titulo": "ESTRUCTURAS LEGALES ALTERNATIVAS DE INVERSIÓN Y PLANIFICACIÓN",
  "finanzas_estructuras_text": "Fideicomisos. Planificación financiera. Planificación sucesoria.",
  "finanzas_coaching_titulo": "COACHING / CONSULTORÍA EMPRESARIAL & TRANSMISIÓN GENERACIONAL",
  "finanzas_coaching_text": "A través de una visión empresarial holística, abordamos el complejo sistema que integra a los accionistas y sus familias, el producto, el management y control, los empleados y el staff de asesores.",

  "agro_titulo": "NUESTROS SERVICIOS EN AGRONEGOCIOS",

  "agro_asesoramiento_titulo": "ASESORAMIENTO EN MERCADOS AGRÍCOLAS",
  "agro_asesoramiento_text": "En un mercado volátil y de alto riesgo, con una participación creciente de actores dentro y fuera del sector, brindamos asesoramiento estratégico para que usted decida cuándo, cómo y dónde comprar o vender.",

  "agro_financiaciones_titulo": "ESTRATEGIAS DE COBERTURA DE PRECIOS DE GRANOS",
  "agro_financiaciones_text": "Obtención de financiamiento a través del ecosistema del mercado de capitales: Cauciones bursátiles. Cheques de pago diferido (avalados por SGR o bancarios), garantizados y no garantizados. Pagarés bursátiles. Facturas de crédito electrónica.",

  "agro_servicios_titulo": "FINANCIACIONES & COLOCACIONES",
  "agro_servicios_text": "Alternativas de Financiación y Colocación para el sector de Agronegocios.",

  "agro_banca_titulo": "CRÉDITOS DE CARBONO / ENERGÍAS RENOVABLES",
  "agro_banca_text": "Reducción de la huella de carbono. Certificación, desarrollo y registro de proyectos de generación de créditos de carbono. Comercialización de créditos de carbono.",

  "agro_inversiones_titulo": "MERCADO DE FUTUROS Y OPCIONES",

  "agro_granos_titulo": "COMERCIALIZACIÓN DE GRANOS",
  "agro_granos_text": "Ofrecemos la posibilidad de operar en distintos mercados: físicos y de futuros en Argentina, en el mercado FOB, y en el mercado de futuros internacional. Brindamos servicios de ejecución, administración y clearing a través de una de las empresas de mayor reputación, experiencia y trayectoria del mercado.",

  "agro_estructuras_titulo": "WARRANTS ELECTRÓNICOS",
  "agro_estructuras_text": "Herramienta financiera innovadora diseñada para facilitar el acceso al crédito mediante garantías y reducción de costos. Es un título de crédito digital que certifica la posesión de una determinada cantidad y calidad de productos agropecuarios almacenados en un depósito autorizado. Funciona como un recibo que garantiza la existencia y propiedad de esos bienes.",

  "agro_coaching_titulo": "INVERSIONES EN AGRONEGOCIOS",
  "agro_coaching_text": "Ofrecemos oportunidades de inversión en el sector agropecuario, orientadas a generar rentabilidad a través del desarrollo, producción y comercialización de productos del agro. Diseñamos estrategias a medida para maximizar el valor de cada proyecto, combinando innovación, gestión de riesgos y conocimiento del mercado."
}
